const menu = [
  {
    id: 1,
    name: "Грецький",
    ingridients: {
      "Огірки свіжі": 35,
      Помідори: 40,
      "Перець свіжий": 20,
      "Сир бринза": 30,
      Маслини: 20,
      "Олія рафінована": 5,
    },
  },
  {
    id: 2,
    name: "Столичний",
    ingridients: {
      "Огірки свіжі": 15,
      "Яйце куряче": 30,
      "Куряче філе": 30,
      "Огірки солоні": 15,
      Картопля: 20,
      Майонез: 30,
    },
  },

  {
    id: 3,
    name: "Ніжний",
    ingridients: {
      "Огірки свіжі": 30,
      Гриби: 30,
      "Ананас консерв.": 20,
      "Куряче філе": 30,
      "Цибуля маринов.": 10,
      Майонез: 30,
    },
  },
];

export default menu;
